/* Localized versions of Info.plist keys */

CFBundleName = "AirPort-configuratieprogramma 5.6";
CFBundleDisplayName = "AirPort-configuratieprogramma 5.6";
CFBundleHelpBookName = "AirPort-configuratieprogramma Help";

/* Document type human-readable names. */
"AirPort Base Station Configuration" = "AirPort-basisstation - configuratie";
"AirPort Base Station Binary" = "AirPort-basisstation - binair bestand";